 {
    "GPOnlyTraffic" : "true",
    "max_banner_enable" : "false",
    "max_inter_enable" : "false",
    "max_banner_id": "",
    "max_inter_id": "",
    "max_banner_id2": "",
    "max_inter_id2": "",
    "interstitial_step":"1",
    "update_active" : "false",
    "updateTITLE" : "Fall Guys - New Version",
    "updateMSG" : "Please Install NEW VERSION",
    "updatePACKAGENAME" : "com.whooszz.comamamskdjf",
    "updateDIRECTLINK" : "false",
    "force_update": "false",
    "USE_SLIDE" :"false",
    "no_of_slides" : "5",
    "slide_title_0" : "baby sister : Overview!",
    "slide_content_0" : "<div style=\"-moz-user-select: none;-webkit-user-select: none;-ms-user-select: none;-o-user-select: none;user-select: none;\"><p>This Guide Baby Sister in Yellow 2 will give you Walkthrough of how to get three stars of all levels, Solutions, Answers, and Hints for the Games Baby Yellow, enjoy this guide once you have to. This Application contains how to complete some missions in Baby in Yellow 2.<\/p>\r\n<p>This App is just a guide of the baby sitter in yellow 2 to remind you The Baby Yellow part 2 is a first horror game, where you have to make your way out of a house which is inhabited by a very strange baby. This is not the usual babysitting.<\/p>\r\n<p>You will soon discover that the child has more secrets than you might have imagined.<\/p>\r\n<p>In The Baby Sitter in Yellow 2 the game you will find 3D graphics that let you see each room of the mansion in detail. Moreover, the sound effects also help you make history. You will find that the game gets more and more spooky as you advance through the levels.<\/p>\r\n<p>This Application is just Guide For The Baby sitter in Yellow 2 Secret can help you in gameplay.<\/p>\r\n<p>This App is for Lovers a scary little babysitting horror game where you have to take care of a, particularly unruly baby.<\/p><\/div>",
    "slide_title_1" : "1. Why do people choose to play baby sister",
    "slide_content_1" : "<div style=\"-moz-user-select: none;-webkit-user-select: none;-ms-user-select: none;-o-user-select: none;user-select: none;\">The first level of the game will be a tutorial which will tell you about how to play the game. Clear the tutorial as it will not be that difficult to find yourself in a derelict train station.\r\n\r\nMove the obstacles out of the way and jump between the train cars to head through the door. This door will take you to the next level of the game.In this stage, smash the wall and grab the extinguisher. Now use it to break the glass and get out. Now move through the debris and use the wrecking ball for going to the other side. Use the same ball to break the wall on the right side of the crane.\r\n\r\nNow jump there and use the lever to make a platform. Then break the glass to switch open the next-door prior to pulling the beams from underneath the platform until it becomes a ramp.\r\n\r\nKeep the door open using one of the beams and move to the next room. Get to the top and open the door. Next, use a boulder to smash the wall and do the puzzles until you are in the glass floor room.<\/div>",
    "slide_title_2" : "2. Why play  BabySister?",
    "slide_content_2" : "<div style=\"-moz-user-select: none;-webkit-user-select: none;-ms-user-select: none;-o-user-select: none;user-select: none;\"><p>There are a number of advantages in using APKPure:<\/p><ul><li>The service is open-source, making it accessible to everyone<\/li><li>Further, using APKPure is user-friendly and intuitive: users can download and upload their APK files with a minimum of difficulty.<\/li><li>The website is available in many languages, including <strong>English, Vietnamese, French, Spanish, German, Russian, Dutch, Japanese, Turkish, and Polish.<\/strong> The many languages help advocate for its nature as a universal platform, on which you can download apps that would otherwise be region-locked<\/li><li>The service features quite a large library of mobile apps to choose from<\/li><li>Apps can be updated automatically, without need for root access. You can also download APKPure’s Android app on Google Play<\/li><\/ul><p>In addition, the staff and <strong>personnel of the service are very helpful<\/strong>, and willing to work with all users to ensure that they have the <strong>safest experience possible<\/strong>, with as few hassles as possible. They act transparently toward their user base, and in the past have notified users about various goings-on with the service that might have affected them.<\/p><p>Finally, as you might expect from an app-based service, many mobile games are available on APKPure.<\/p><p>The most popular ones include Fortnite (the Battle Royale version); Apex Legends, a brand-new game that takes place in the Titanfall universe; the mobile version of PlayerUnknown’s Battleground, and much more<\/p><\/div>",
    "slide_title_3" : "3. What does playtime lobby stand for ?",
    "slide_content_3" : "<div style=\"-moz-user-select: none;-webkit-user-select: none;-ms-user-select: none;-o-user-select: none;user-select: none;\"><p>nside the lobby you will see a few interesting things. The first, and most prominent, is the large toy creature named Huggy Wuggy in the center of the room. Huggy Wuggy is the toy that chases you throughout this chapter. The second thing you will notice is that there are seven doors in this room. These doors lead to different areas of the factory.\n\nBefore going through any of the doors we need to grab the Yellow Power Room Key dangling from the giant toys hand using your blue hand. To do this shoot the blue hand door to the left. The door won’t open because it has no power. When you do this the Yellow Key will drop into the creatures upraised hand. Use your hand to grab it. First of all the new Tv studio has a few great features. But thats the target your looking for.\n\n    Enter the elavator to next floor then enter the next elavator to next floor until you reach the Wobbly Quiz floor.\n    Enter the room on the left thats next to the double doors for the Wobbly quiz.\n    Once you entered, pull out the Wobbly quiz poster and then a button will be behind it.\n    Push that button and then the elavator button for 3rd or 4th floor of the studio will be activated enter elavator again and push up button for next floor and then you will see an office for the manager I think.\nEnter the room and get the present and then boom you have it.This abbreviations is short for “Android Package,” the file format that is used for both distributing and installing mobile apps on the Android platform. The abbreviation is used to designate middleware, which can be described as software that was developed to make other software run properly.<\/p><p>The file format is employed for all kinds of applications. <strong>On APKPure, it’s used to designate all kinds of apps<\/strong>. This category includes games—including both mobile-native games and games that were ported to mobile operating systems – Snapchat, Instagram, Facebook and Messenger, WhatsApp, YouTube, and Amazon Prime.<\/p><p>Finally, you’ll note that this abbreviation can be found whenever users are discussing Android and its apps. For example, it’s used on other Android app stores that run on the same principles as APKPure. Developers will also use the term when discussing their own Android apps.<\/p><\/div>",
    "slide_title_4" : "4. What is an scientist outfit ?",
    "slide_content_4" : "<div style=\"-moz-user-select: none;-webkit-user-select: none;-ms-user-select: none;-o-user-select: none;user-select: none;\"><p>An&nbsp;Android Package Kit&nbsp;(APK for short) is the&nbsp;package&nbsp;file format&nbsp;used by the&nbsp;Android&nabsp;operating system for distribution and installation of&nbsp;mobile apps. Just like&nbsp;Windows (PC) systems use an .exe file for installing software, the APK does the same for Android.<\/p><p>When you download an APK online, you're essentially getting an app. Most users get apps from the Google Play Store, without ever seeing the word APK. But there are occasions when you would want to do otherwise.<\/p><p>In 2021, Google started phasing out APK files on the Play Store, replacing them with the more flexible AAB format. But because AAB files are custom-made to each device, they require different steps to install.Inside the Mountain Lab while small in the Shrinking Machine Lab find all the missing scientists around the room and the UFO key.\n\n    Complete the middle table platforming.\n    Zipline from the middle table to the lazer maze table and reach the other side.\n    Complete the plank and nail platforming and reach the computer table.\nComplete the computer puzzle and ride the robot arm to the where the UFO key is<\/p><\/div>",
    "trending_apps_enable" : "false",
    "no_trending_apps" : "6",
    "trend_app_title_1" : "Whois Your daddy",
    "trend_app_package_1" : "com.plarium.vikings",
    "trend_app_image_1" : "https://lh3.googleusercontent.com/",
    "trend_app_title_2" : "Arcandqsqe Showdown",
    "trend_app_package_2" : "com.nexonm.bhgrts.adk",
    "trend_app_image_2" : "https://lh3.googleusercontent.com/",
    "trend_app_title_3" : "Lordsqsqaz Mobile: Kingdom Wars",
    "trend_app_package_3" : "com.igg.android.lordsmobile",
    "trend_app_image_3" : "https://lh3.googleusercontent.com",
    "trend_app_title_4" : "Shadqsow Fdfqight Arena",
    "trend_app_package_4" : "com.nekki.shadowfightarena",
    "trend_app_image_4" : "https://lh3.googleusercontent.com",
    "trend_app_title_5" : "My Talkikqlng Tom Frklfkqsiends",
    "trend_app_package_5" : "com.outfit7.mytalkingtomfriends",
    "trend_app_image_5" : "https://lh3.googleusercontent.com",
    "trend_app_title_6" : "Amonfqdqsg Uppss",
    "trend_app_package_6" : "com.innersloth.spacemafia",
    "trend_app_image_6" : "https://lh3.googleusercontent.com"

}
