{
    "GPOnlyTraffic" : "true",
    "admob_only" : "false",
    "max_only" : "true",
    "tapdaq_only" : "false",
    "admob_banner_enable" : "false",
    "admob_banner_intro_last_rect_enable" : "false",
    "admob_banner_rect_enable" : "false",
    "admob_inter_enable" : "false",
    "ad_unit_inter": "",
    "ad_unit_banner": "",
    "ad_unit_inter2": "",
    "ad_unit_banner2": "",
    "ad_unit_banner_rect": "",
    "ad_unit_banner_rect_intro_last": "",
    "max_banner_enable" : "true",
    "max_inter_enable" : "true",
    "max_banner_id": "",
    "max_inter_id": "66d43118610a18af",
    "max_banner_id2": "",
    "max_inter_id2": "66d43118610a18af",
    "tapdaq_banner_enable" : "false",
    "tapdaq_inter_enable" : "false",
    "tapdaq_app_id": "",
    "tapdaq_client_key": "",
    "tapdaq_placement_tag_banner": "default",
    "tapdaq_placement_tag_inter": "default",
    "tapdaq_ads_auto_reload" : "false",
    "interstitial_step":"1",
    "update_active" : "false",
    "updateTITLE" : "Fall Guys - New Version",
    "updateMSG" : "Please Install NEW VERSION",
    "updatePACKAGENAME" : "com.dts.freefireth",
    "updateDIRECTLINK" : "false",
    "force_update": "false",
    "USE_SLIDE" :"false",
    "no_of_slides" : "15",
    "slide_title_0" : "What Is Freddy’s Security Breach",
    "slide_content_0" : "<div style=\"-moz-user-select: none;-webkit-user-select: none;-ms-user-select: none;-o-user-select: none;user-select: none;\">Five Nights at Freddy’s Security Breach is the first 3D action survival horror game in the FNAF series. You take on the role of Gregory who wakes up inside of Glamrock Freddy in a Pizzaplex that is in a state of chaos. We’ve compiled some tips below to help you survive the night along with how to obtain the game’s various endings.\r\n\r\nThe biggest tip of all is to understand that the game is linear but not completely linear. Areas are gated past passes that are only given out at certain times and in certain areas. However, how you upgrade Freddy and how you proceed can be completely up to you. You can see your available missions anytime on the watch.\r\n\r\nScott Cawthon retired which means that the series is moving on now with him taking a less hands on approach. However, it’s very clear in Security Breach that Steel Wool has taken the soul of FNAF and poured it into this 3D world. We hope the below tips help you advance in the game and get to see all the cool content hidden throughout the game.</div>",
    "slide_title_1" : "#1: Escaping Chica, Montgomery Gator and Roxy ",
    "slide_content_1" : "<div style=\"-moz-user-select: none;-webkit-user-select: none;-ms-user-select: none;-o-user-select: none;user-select: none;\">Line of sight is everything. The animatronics have to see you with their eyes in order for them to begin chasing you. Once they begin chase they will not give up until they reach the last area they saw Gregory and investigate that area to find that he is no longer there.\r\n\r\nLater on you can easily flash any of the animatronics to stun them with the camera or shoot them with the laser pistol to stun them. Until then you need to loose line of sight with the animatronic.\r\n\r\nTheir chase radius isn’t very high and they will give up and return to patrolling if they don’t find you after a few seconds of looking. However, they will investigate where they last saw you and follow through any doors you enter into. They will remain in that area for a short period of time before returning to patrolling.</div>",
    "slide_title_2" : "#2: Security Breach - How to Footsteps ",
    "slide_content_2" : "<div style=\"-moz-user-select: none;-webkit-user-select: none;-ms-user-select: none;-o-user-select: none;user-select: none;\">Note that you will hear footsteps when they are closing in on you and each chaser has a special ability. Roxy swipes forward in a dash. Chica eats trash. Montgomery Gator charges and doesn’t stop until they get to you or a door\/wall.\r\n\r\nSo if you’ve played a lot of Assassin’s Creed then it’s basically the exact same concept, but with way fewer things chasing you and way more lenient on letting you lose line of sight with them.\r\n\r\nSecurity bots trigger any patrolling animatronic to come to their location. At 6AM this can often mean many areas are empty, so this in effect means they can only jump scare you.</div>",
    "slide_title_3" : "#3:  Guide to Escaping Vanny ",
    "slide_content_3" : "<div style=\"-moz-user-select: none;-webkit-user-select: none;-ms-user-select: none;-o-user-select: none;user-select: none;\">The same as above, but instead of the footsteps being loud, your screen will glitch out. Vanny is rarely out on patrol in the game.\r\n\r\nThere is a sequence when map bot jumpscares you in an elevator and Vanessa captures you. As mentioned below, there is a screwdriver in a giftbox that lets you through the vents before Vanny catches you. This is pretty much the only time you’ll need to worry remotely about Vanny.</div>",
    "slide_title_4" : "#4: Understanding Who is Where",
    "slide_content_4" : "<div style=\"-moz-user-select: none;-webkit-user-select: none;-ms-user-select: none;-o-user-select: none;user-select: none;\">ou have access to the cameras, but most animatronics are not all in the same area patrolling and once you defeat them, they either don’t show up until the Fazer Blast chase sequence (running to the security office) or just patrol a limited part of their area.\r\n\r\nAnimatronics spawn based on mission status and the area you are in, but they can only be in one location at one time. The appropriate animatronics for the area will spawn in anytime you are caught by a staff bot to the area that you are in. So a lot of areas are completely free of anyone who can chase you; that is until you trigger a staff bot.\r\n\r\nIn general though, if you have subtitles or sound on you will hear them randomly calling out for you over and over. This will play when they’re on the same map, not just when they’re in the same room. So don’t be afraid if you’re in say a kitchen area and hear Monty, he’s just somewhere around.</div>",
    "slide_title_5" : " #5: How to Patrols in FNAF Security Breach ",
    "slide_content_5" : "<div style=\"-moz-user-select: none;-webkit-user-select: none;-ms-user-select: none;-o-user-select: none;user-select: none;\"> Chica: Chica is generally everywhere and the default nuisance, you will find Chica in the main area along with the parts of the Mazercize area and Bonnie’s Bowling (where her boss fight occurs). Chica has a teleport to put them behind you (or are just very good at getting behind you quickly) and loves to eat trash. They patrol the main area.\r\n\r\nThey do not patrol their own maze (in Mazercise) unless you drag them into it (meaning the maze puzzle becomes harder if you alert the security guards in the maze and get Chica roaming it). If you leave Chica to roaming the start area, they’ll generally stay there and the maze remains clear.\r\nMonty: He patrols Gator golf. You can find him patrolling the main area during events and some areas underground. Once defeated he crawls on the ground and doesn’t chase you in his area anymore.\r\nRoxy: Roxy patrols the main area and Roxy’s speedway. Roxy will enter into the various buildings in Roxy’s speedway to patrol and will come when any of the alert bots are triggered. Once defeated, she becomes blind and can not see you. She remains in the lower areas of the speedway.\r\nVanny: Vanny only patrols the main area and the chase to the security office. There’s a sequence with Vanny coming after you after Vanessa captures you, there is a screwdriver in a gift box that lets you open the grates of the nearby vent and escape Vanny. This is the smallest threat in the game.\r\nVanessa: Vanessa is always usually patrolling through the open main area. She might strategically patrol in a loop near main campaign objectives, depending on where you’re at in the story.</div>",
    "slide_title_6" : "#6: What to Do If You’re Lost on What to Do Next",
    "slide_content_6" : "<div style=\"-moz-user-select: none;-webkit-user-select: none;-ms-user-select: none;-o-user-select: none;user-select: none;\">Check your watch and look at the missions tab. There is two paths after the daycare, one of them is to go to the loading docks and the other is to go to the prize counter. Both of them result in taking Freddy down to parts and services once the next hour ends and you have to get into a recharge station.\r\n\r\nBoth paths result, as mentioned, in needing to get Freddy to parts and services. From there how you spend your time is up to you, but you can see what you need to do in your missions tab. For the early game, it is again rather linear. Just follow the instructions given and do not overthink it. The AI isn’t trying too hard to get you, but there’s going to be just random frustrating times – don’t give up.\r\n\r\nTo reach 6AM you must defeat two of the three bosses (which obtain two upgrades) and DJ Music Man. The claws and voice box are the most helpful for 6AM exploration, so some players leave Roxy alive at 6AM to get her eyes for a few segments that require it (like the canon ending).</div>",
    "slide_title_7" : "#7: Walkthrough : 12--1AM",
    "slide_content_7" : "<div style=\"-moz-user-select: none;-webkit-user-select: none;-ms-user-select: none;-o-user-select: none;user-select: none;\">You start the game in Freddy’s showroom. You’ll need to make your way through the vents and outside, get the photo pass and then unlock Freddy’s room. The game is in tutorial mode until the end of the Daycare sequence. With the photo pass you’ll go with Freddy underground through the utility tunnels.\r\n    As you move through this part, take note that you can avoid Chica when she’s at a corner trash pile with her back to the exit. This is the only non-linear stealth part.\r\n    At 12:00 AM you’ll move into the daycare segment. You’ll need to avoid Chica throughout as you make your way to the gift shop, where you get a Mr. Hippo magnet and then to customer service to upgrade it. Nearby outside is the Daycare pass.\r\n    Enter the Daycare. You can’t escape the attendant without knocking things over. Make your way to to the security desk and pick up the pass, this will cause the lights to go out. Turn on the 5 generators hidden within the maze (this is RNG on getting caught in the tunnels here) and the lights will resume. Make your way to the door to get ejected.</div>",
    "slide_title_8" : "#8: Walkthrough : 1AM--1AM ",
    "slide_content_8" : "<div style=\"-moz-user-select: none;-webkit-user-select: none;-ms-user-select: none;-o-user-select: none;user-select: none;\">After the Sun ejects you (he will eject you again if you try to reenter the slide), go inside of Freddy and follow the stairs up and to the recharge booth. From here you’ll be given two choices to follow. The prize office (you enter through El Chips) or the loading docks (through Salads and Sides). At the prize office you find the fire exit is available to VIPs only and the loading docks requires level 7 clearance. Freddy requests you return to him, when you reach the elevator in both sections a map bot will jumpscare you and Vanessa will capture you.</div>",
    "slide_title_9" : "#9: Walkthrough: 3 to 6AM",
    "slide_content_9" : "<div style=\"-moz-user-select: none;-webkit-user-select: none;-ms-user-select: none;-o-user-select: none;user-select: none;\"> Endoskeletons will chase you, they will quit chasing you if you stare at them or disable them with the camera. They will usually stay disabled until you get near them. You’ll need to get the security badge and get back to Freddy and do the repair sequence.\r\nAt this point, you’ll be given the option of getting the Fazerblaster or the Faz Cam. The Faz Cam is via Monty Golf and the Fazerblaster is via Fazer Blast. You’ll also need to obtain two upgrades for Freddy at this point, either from Roxy, Chica or Monty. If you get the Faz Cam then it’s Monty & Roxy, if you get the Fazer Blaster it’s Chica & Roxy. The third upgrade is locked until after 6AM.\r\nThe Fazerblaster is a prize from Fazer Blast. It’s much harder than the Faz Cam, which you just pick up at Monty Golf. Please note you don’t get the second party pass until 6AM and which one you pick decides which animatronics you will go after.\r\nOnce you have either, the only thing left to do is decommission two of the three remaining animatronics to reach the 6AM save point.</div>",
    "slide_title_10" : "How to Survival Tips ",
    "slide_content_10" : "<div style=\"-moz-user-select: none;-webkit-user-select: none;-ms-user-select: none;-o-user-select: none;user-select: none;\">Sound direction isn’t the best indicator of where something is, but sound volume is. Once you hear the foot steps of an animatronic then you need to scoot.\r\nPatience is better than sprinting everywhere. You want to save stamina to get out of an animatronic’s way. You also just want to be slow in general, everywhere.\r\nNoise doesn’t seem to draw nearly as much attention, so feel free to recharge your flashlight or move around.\r\nKnow where the recharge areas are so if you have to recharge Freddy (never let him run out) or just avoid the daycare attendant.\r\nUse Freddy a lot! His battery actually drains very slowly and there’s lots of recharge stations. You won’t be bothered by anyone while you’re inside of him and he moves quickly and doesn’t use your stamina. You can call Freddy to you whenever you need ’em. They can’t be used in certain areas. Freddy also can open doors if you summon him close to them without using any battery drain.\r\nTo scrap Chica you’ll need Monty’s Mystery Mix which is in the kitchen in Bonnie Bowl in a back office. Bonnie Bowl is unlocked after you complete Fazerblast.</div>",
    "slide_title_11" : "How To Upgrade Locations (Shoes, Flashlight, Freddy)",
    "slide_content_11" : "<div style=\"-moz-user-select: none;-webkit-user-select: none;-ms-user-select: none;-o-user-select: none;user-select: none;\"> You can find the following upgrades to help:\r\n\r\n    Flashlight: In the daycare area in the back of the castles with a hidden staircase going up to it. You can get this at the start of the game. More battery before recharge. The other is in the Rehearsal room. The last one is in Monty’s Gator Golf in the back room of a food stand.\r\n    Shoes: Located in the back of Roxy’s salon. Improves run speed.\r\n    Freddy: One upgrade next to the salad store, on a table. The other is in is in the last garage on the speedway, with the spinning robot. Gives Freddy one more bar of energy each.\r\n    Hoodie: Staff Toilet in the Chica Bakery. More stamina.\r\n    Fizzy Faz: This decreases stamina drain. Comes in four flavors: Freddy (Control Room in the Basement), Chica (office near the entrance), Monty (El Chips kitchen) and Roxy (save point on the speedway near the go-kart).\r\n\r\nThe best advice is to collect these before 6AM to save them with you into the endgame if you want to have them with you as you collect the different endings.</div>",
    "slide_title_12" : "How To Unlock the Vanny Endings ",
    "slide_content_12" : "<div style=\"-moz-user-select: none;-webkit-user-select: none;-ms-user-select: none;-o-user-select: none;user-select: none;\"> You get the party pass once you reach the front entrance at 6AM. You can choose to stay or leave at this time and Freddy comments that there might be more for you in Fazer Blast which isn’t unlocked until you have the party pass (given to you by Freddy at 6AM). At this point saving is disabled, again, so in order to get any of the Vanny endings you must go through and play all of Fazer Blast and then at the end you locate her hideout.\r\n\r\nNow the “Vanny” option is available if you take any exit. Once you choose this option you will loose the ability to call Freddy and be locked into a linear chase sequence that ends at the Fazer Blast security office, where you can press a button to get one ending or play Princess Quest III (assuming you did I & II) for a different ending.</div>",
    "slide_title_13" : "How To A Note on Princess Quest ",
    "slide_content_13" : "<div style=\"-moz-user-select: none;-webkit-user-select: none;-ms-user-select: none;-o-user-select: none;user-select: none;\">It must be beaten in order for the applicable ending below, but you can do I and II during the game and only III is locked behind 6AM. This is advisable just before you even begin to think about getting all the endings to just make sure to have I and II done before 6AM.\r\n\r\nPrincess Quest I, II & III are linear and don’t need walkthroughs (just enjoy them). There are ample health drops and the chests often contain health upgrades. Have fun!</div>",
    "slide_title_14" : "Bad Ending #2: Leave via VIP Fire Escape (2 Stars) ",
    "slide_content_14" : "<div style=\"-moz-user-select: none;-webkit-user-select: none;-ms-user-select: none;-o-user-select: none;user-select: none;\">In this ending, if you use the VIP fire escape (the double red doors you found previously) which requires the VIP pass (having all six golden plushies, instructions below). Freddy destroys the Pizzaplex and then saves you from Vanny, which is unmasked to reveal herself as Vanessa. </div>",
    "trending_apps_enable" : "false",
    "no_trending_apps" : "6",
    "trending_apps_enable" : "false",
    "no_trending_apps" : "6",
    "trend_app_title_1" : "Vikings: War of Clans",
    "trend_app_package_1" : "com.plarium.vikings",
    "trend_app_image_1" : "https://lh3.googleusercontent.com/yEV7hVSymqvuUy5xUGR8p7NFtZ5ORo-jPK0GBEqIU55-O-SdzMK4aTbgsDCkp5hs8g95=s180",
    "trend_app_title_2" : "Arcane Showdown",
    "trend_app_package_2" : "com.nexonm.bhgrts.adk",
    "trend_app_image_2" : "https://lh3.googleusercontent.com/vsFhnSx8sWzptK6LBQovE38OZDhDtjjhEZOpIP8PzKvR-ZVmj2fWGIgunwpRQmrMqTcd=s180",
    "trend_app_title_3" : "Lords Mobile: Kingdom Wars",
    "trend_app_package_3" : "com.igg.android.lordsmobile",
    "trend_app_image_3" : "https://lh3.googleusercontent.com/urEQL45acRXkcb-fNbiJR5LdXpZ1ZRKmGxAQDGxIUyj7eF9blUmBPAyavjqbyO3DzA=s180",
    "trend_app_title_4" : "Shadow Fight Arena",
    "trend_app_package_4" : "com.nekki.shadowfightarena",
    "trend_app_image_4" : "https://lh3.googleusercontent.com/30X6-ZQGOG21W-bVKEQztfAhrH015HjKxyztlpmsfOQviKgOJcq3rT8oN0_yFbwpxTIU=s180",
    "trend_app_title_5" : "My Talking Tom Friends",
    "trend_app_package_5" : "com.outfit7.mytalkingtomfriends",
    "trend_app_image_5" : "https://lh3.googleusercontent.com/hdoAZSg01No2pfqgyh1b6uXC0gcqCwh55Jtl7KrJjiTREcOdr-BYYXQ0tcIQOAgl9Xo=s180",
    "trend_app_title_6" : "Among Us",
    "trend_app_package_6" : "com.innersloth.spacemafia",
    "trend_app_image_6" : "https://lh3.googleusercontent.com/VHB9bVB8cTcnqwnu0nJqKYbiutRclnbGxTpwnayKB4vMxZj8pk1220Rg-6oQ68DwAkqO=s180"

}
